[Character.CharClass_MarshallFriedman AIClassDefinition]
DefaultDisplayName="Officer Friedman"
UBMKilledByMessageString=""

[Population.BD_MarshallFriedman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Officer Friedman")

